<?php
return [
  "title" => "Анашкин Александр",
  "contact_me" => "Связаться cо мной",
  "about_me_title" => "обо мне",
  "my_name" => "Анашкин Александр",
  "about_me" => "Здравствуйте, я занимаюсь разработкой сайтов. Создаю сайты с нуля либо на CMS WordPress. Выполняю верстку и программирование на PHP. Умею создавать свою тему и адаптировать готовую верстку на WordPress",
  "download_resume" => "Скачать резюме",
  "skills_title" => "навыки и знания",
  "c#" => "C# (основы)",
  "java" => "JAVA (основы)",
  "works_title" => "последние работы",
  "works_small_title" => "Кликните на фото, чтобы посмотреть скриншот сайта",
  "works_small_title_2" => "Кликните на скриншот, чтобы перейти на сайт",
  "work_1" => "Верстка 1",
  "work_2" => "Верстка 2",
  "work_3" => "Верстка 3",
  "about_me_section" => "образование и опыт работы",
  "about_me_list" => array(
    array(
      "image" => "images/making-website.jpg",
      "time" => "26.10.2017 - 11.04-2018",
      "title" => "Разработка и поддержка сайтов на WordPress",
      "desc" => array(
        "Создание сайтов, установка тем, создание собственных тем, использование готовых и самописных плагинов"
      )
    ),
    array(
      "image" => "images/internship.jpg",
      "time" => "18.07.2017 - 20.08.2017",
      "title" => "Стажировка в IT-компании «WebStar»",
      "desc" => array(
        "Изучение CMS WordPress",
        "Создание сайта и написание плагинов при помощи WordPress"
      )
    ),
    array(
      "image" => "images/university-1.jpg",
      "time" => "2017 - настоящее время",
      "title" => "«Одесский Национальный Университет имени И.И. Мечникова»",
      "desc" => array(
        "Специальность: 051 Экономика, специализация Экономическая кибернетика",
        "Научная степень: Магистр"
      )
    ),
    array(
      "image" => "images/university-2.jpg",
      "time" => "2015 - 2017",
      "title" => "«Одесский Национальный Университет имени И.И. Мечникова»",
      "desc" => array(
        "Специальность: Компьютерная инженерия",
        "Учебно-квалификационная степень: Бакалавр",
        "Специалист по Информационным Технологиям"
      )
    ),
    array(
      "image" => "images/college.jpg",
      "time" => "2013 - 2015",
      "title" => "Колледж экономики и социальной работы при Одесском Национальном Университете имени И.И. Мечникова",
      "desc" => array(
        "Кафедра: Системного программного обеспечения и технологий дистанционного обучения",
        "Специальность: Прикладная математика",
        "Младший специалист"
      )
    )
  ),
  "contact_me_title" => "связаться со мной",
  "contact_me_small_title" => "Отправьте мне сообщение, используя форму ниже. Либо отправьте письмо на почту",
  "subject" => "Тема",
  "message" => "Сообщение (не забудьте указать свою почту)",
  "send" => "Отправить",
  "system_window_title" => "Системное сообщение",
  "system_window_close" => "Закрыть",
  "already_sent" => "Вы уже отправляли сообщение. Сейчас сообщения можно отправлять каждый час",
  "key_error" => "Ключ не совпадает. Попробуйте обновить страницу",
  "message_sent" => "Спасибо. Ваше сообщение отправлено"
]


?>
